export const servicesData = [
    {
        img: "assets/gridImageOne.png",
        title: "التخليص الجمركي",
        desc: "نساعدك في إنهاء جميع إجراءات التخليص الجمركي بدون تعقيد، وبأقل وقت ممكن لتسهيل حركة البضائع.",
        btn: "المزيد من التفاصيل"
    },
    {
        img: "/assets/gridImageTwo.png",
        title: "توصيل الطرود",
        desc: "نوفّر خدمة توصيل طرود سريعة وآمنة داخل المدن وخارجها مع تتبّع كامل وخيارات تسليم مرنة.",
        btn: "المزيد من التفاصيل"
    },
    {
        img: "/assets/gridImageThree.png",
        title: "النقل الجاف والبارد",
        desc: "خدمة نقل جاف موثوقة لنقل مختلف أنواع البضائع بأمان تام، من خلال أسطول مجهّز وفريق محترف.",
        btn: "المزيد من التفاصيل"
    },
     {
        img: "/assets/gridImageFour.png",
        title: "خدمات التخزين",
        desc: "نوفر حلول تخزين آمنة تساعدك في إدارة بضائعك بكفاءة، مع مساحات مجهزة ونظام متابعة دقيقة.",
        btn: "المزيد من التفاصيل"
    }
]